<?php

return [
    'field' => 'Поле',
    'phone' => 'Телефон',
    'name' => 'Имя',
    'required' => 'обязательно для заполнения',
    'image' => 'должно быть изображением',
    'string' => 'должно быть строкой',
    'unique_url' => 'Страница с таким url уже существует',
    'unique_sort_by_popularity' => 'Авто с этим номером популярности уже существует',
    'agree' => 'Вы должны принять условие',
    'name_rule_one' => 'Поле :attribute не может начинаться с ЫЪЭЁыъэё@%&$^#.',
    'name_rule_two' => 'Поле :attribute может содержать только буквы, апострофы, дефисы и пробелы.',
    'name_rule_three' => 'Поле :attribute не может содержать числовые выражения.',
];
