<?php

return [
    'field' => 'Поле',
    'phone' => 'Телефон',
    'name' => 'Ім\'я',
    'required' => 'обов\'язкове для заповнення',
    'image' => 'має бути зображенням',
    'string' => 'має бути строкою',
    'unique_url' => 'Сторінка з таким URL вже існує',
    'unique_sort_by_popularity' => 'Авто з таким номером популярності вже існує',
    'agree' => 'Ви повинні прийняти вымогу',
    'name_rule_one' => 'Поле :attribute не може починатися з ЫЪЭЁыъэё@%&$^#.',
    'name_rule_two' => 'Поле :attribute може містити лише літери, апострофи, дефіси та пробіли.',
    'name_rule_three' => 'Поле :attribute не може містити числові вирази.',
];
